/* Localized versions of Info.plist keys */

CFBundleName = "OpenGL Carbon Stereo";
CFBundleShortVersionString = "OpenGL Carbon Stereo 1.0";
CFBundleGetInfoString = "OpenGL Carbon Stereo 1.0, Copyright 2002, Apple Computer, Inc.";
